/* Localized versions of Info.plist keys */

CFBundleName = "Display3DS";
CFBundleShortVersionString = "Display3DS";
CFBundleGetInfoString = "Display3DS by Pete Pinter - P-Squared Consulting";
NSHumanReadableCopyright = "No restrictions, no warrantees, no copyrights apply. Display3DS is hereby placed in the public domain.";
